Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/statssekretar_ola_t_heggem__id_1689.html.tmx
Source language: nob
Languages: sme

source: Statssekretær Ola T. Heggem
sme: Stáhtačálli Ola T. Heggem

source: Kalender
sme: Riegádan:

source: E-post:
sme: E-poasta:

source: Telefon:
sme: Telefovdna:

source: Familie:
sme: Siviiladilli:

source: Gift, 3 barn
sme: Náitalan, 3 máná

source: Politiske verv
sme: Politihkalaš doaimmat

source: Statssekretær, Landbruks- og matdepartementet,
sme: Stáhtačálli, Eanandoallo- ja biebmodepartemeanta

source: Medlem i Senterpartiets sentralstyre
sme: Guovddášbellodaga guovddášstivrra miellahttu

source: 1. vara Senterpartiets sentralstyre
sme: 1. várrelahttu Guovddášbellodaga guovddášstivrii

source: Fylkestingsmedlem i Møre og Romsdal
sme: Møre og Romsdal Fylkkadiggemiellahttu

source: Medlem i fylkeslandbruksstyret i Møre og Romsdal
sme: Møre og Romsdal Fylkkaeanandoallostivrra miellahttu

source: Fylkesleder i Møre og Romsdal SP
sme: Møre og Romsdal GB fylkkajođiheaddji

source: Lokallagsleder i Rindal SP
sme: Rindal GB Báikkálaš searvvi jođiheaddji

source: Ordfører i Rindal kommune
sme: Rindal suohkana sátnejođiheaddji

source: Medlem i Rindal kommunestyre
sme: Rindal suohkanstivrra miellahttu

source: Yrkeserfaring
sme: Bargovásáhusat

source: Gardbruker
sme: Eanandoalli

source: Salgs- og markedsavd.
sme: Vuovdin- ja márkanoss.

source: Landbruksvikar Utdanning
sme: Sadjásaš bargi eanandoalus

source: Agrotekniker (regnskap og økonomi), Skjetlein
sme: Agroteknihkár (rehketdoallu ja ekonomiija), Skjetlein

source: Agronom, Skjetlein
sme: Agronoma, Skjetlein

source: Andre verv
sme: Eará doaimmat

source: Styremedlem og medlem i AU i Norges Skiforbund
sme: Stivramiellahttu ja miellahttu AU:s Norgga čuoigansearvvis

source: Styreleder Rindal Sparebank
sme: Rindal Seastinbáŋkku stivrajođiheaddji

source: Styremedlem i Sør-Trøndelag Skikrets
sme: Lulli-Trøndelaga čuoiganbire stivramiellahttu

source: Diverse verv i forskjellige landbruksorganisasjoner (Prior og Tine)
sme: Iešguđetlágan doaimmat iešguđet eanandoalloorganisašuvnnain (Prior ja Tine).

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Landbruks- og matdepartementet
sme: Eanandoallo- ja biebmodepartemeanta

source: Faks:
sme: Fáksa:

source: 0030 Oslo
sme: Akersgata 59, OsloPost: Postboks 8007, Dep. 0030 Oslo
